export const products = [
    {
        id: 1,
        title: 'Крутая чёрная футболка',
        price: '1 999Р'
    },
    {
        id: 2,
        title: 'Крутая чёрная футболка',
        price: '1 999Р'
    },
    {
        id: 3,
        title: 'Крутая чёрная футболка',
        price: '1 999Р'
    },
    {
        id: 4,
        title: 'Крутая чёрная футболка',
        price: '1 999Р'
    },
    {
        id: 5,
        title: 'Крутая чёрная футболка',
        price: '1 999Р'
    },
    {
        id: 6,
        title: 'Крутая чёрная футболка',
        price: '1 999Р'
    },
]